/* Done */
"14.normalTitle" = "完成";

/* Email */
"16.text" = " Email";

/* Loading */
"7.text" = "載入中";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "沒有你朋友的照片嗎？邀請你的Facebook朋友來創造他們的活屍照";

/* Email */
"L6l-Ml-mIB.text" = " Email";

/* Twitter */
"mWF-St-URv.text" = " Twitter";

/* Facebook */
"obc-dK-csR.text" = " Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "依照上面的指示，調整你的臉";

/* Back */
"107.normalTitle" = "返回";

/* Enter the special code to unlock this item! */
"3.placeholder" = "輸入密碼來解開這個物品的鎖";

/* Cancel */
"52.normalTitle" = "取消";

/* Unlock */
"76.normalTitle" = "解鎖";

/* Back */
"149.normalTitle" = "返回";

